<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>

<head>
<title>SFST</title>

<script LANGUAGE="JavaScript">
function bet_check()
{
var EH =document.reg_link;
var tmp = EH.elements[4].value;
var last_c = tmp.substring(tmp.length - 1);
// alert(tmp);
// alert(last_c);
if ((last_c == "A") || (last_c == "B"))
    EH.elements[4].value =  "(" +  tmp.substring(0,tmp.length -2) + "$)";
}
</script>

<base target="form">
</head>

<body bgcolor="#FFFFFF" text="000000" vlink="#660000" link="#0000CC" alink="#FF0000">

<p>&nbsp;</p>

<table border="0" width="480">
  <tr>
    <td width="100%"><br>
    <img src="/images/rkrdb.gif" align="right" WIDTH="289" HEIGHT="20"></td>
  </tr>
  <tr>
    <td width="100%"><img src="/images/streck.gif" width="480" height="8"></td>
  </tr>
</table>

<table width="470" cellspacing="0" cellpadding="5">
  <tr VALIGN="top">
    <td COLSPAN="5" width="600" height="5"></td>
  </tr>
  <tr VALIGN="top">
    <td NOWRAP ALIGN="left"><font SIZE="2">&nbsp;
    
    
    


   
   
    <td NOWRAP align="right">
    <font SIZE="2">Post&nbsp;1&nbsp;av&nbsp;1&nbsp;i&nbsp;SFST
    </font></td>
  </tr>
</table>

<table width="480" cellspacing="0" cellpadding="0" border="0">
  <tr valign="top">
    <td width="600" align="right">
    <!-- Knapp till register -->
       <form method="get" action="/cgi-bin/thw"
	 name ="reg_link" onSubmit="bet_check()">
      <input type="hidden" name="${OOHTML}" value="sfsr_dok">
      <input type="hidden" name="${HTML}" value="sfst_lst">
      <input type="hidden" name="${SNHTML}" value="sfsr_err">
      <input type="hidden" name="${BASE}" value="SFSR">
      <input type="hidden" name="BET" value="2009:1">
      <input type="hidden" name="${TRIPSHOW}&quot;" value="format=THW"><p>
      <input type="submit" value="Länk till register" align="right"> </p>
    </form>
    </td>
  </tr>
</table>

<table width="600" cellspacing="0" cellpadding="0">
  <tr valign="top">
    <td width="600"><font color="#FF0000"><i>Observera att det kan förekomma fel i
    författningstexterna. Bilagor till författningarna saknas. Kontrollera därför alltid
    texten mot den tryckta versionen.</i> </font></td>
  </tr>
</table>

<pre>
<pre>           SFS nr: <b>2009:1</b>

     Departement/
        myndighet:<b> N&auml;ringsdepartementet</b>

           Rubrik:<b> F&ouml;rordning (2009:1) om milj&ouml;- och trafiks&auml;kerhetskrav
                   f&ouml;r myndigheters bilar och bilresor</b>

         Utf&auml;rdad:<b> 2009-01-08</b>

   &Auml;ndring inf&ouml;rd:<b> t.o.m. SFS 2011:351</b>

<hr>

Inledning

1 § I denna f&ouml;rordning finns best&auml;mmelser om milj&ouml;- och
trafiks&auml;kerhetskrav f&ouml;r myndigheters ink&ouml;p, leasing och
anv&auml;ndning av bilar samt f&ouml;r vissa upphandlade v&auml;gtransporter.
F&ouml;rordningens syfte &auml;r att &ouml;ka andelen milj&ouml;anpassade och
trafiks&auml;kra bilar.

<p>F&ouml;rordningen g&auml;ller f&ouml;r myndigheter under regeringen.

<p>F&ouml;rordningen g&auml;ller inte bilar som tillh&ouml;r staten och som &auml;r
tillverkade f&ouml;r s&auml;rskilda milit&auml;ra &auml;ndam&aring;l.

<p>Definitioner

2 § I denna f&ouml;rordning avses med

alkol&aring;s: en s&aring;dan anordning i ett fordon som hindrar att
fordonet startas och k&ouml;rs av f&ouml;rare som har alkohol i
utandningsluften,

antisladdsystem: ett tekniskt st&ouml;dsystem som minskar risken
f&ouml;r sladd,

bensin: s&aring;dan bensin som avses i drivmedelslagen (2011:319),

bilhyra: hyra av en bil utan f&ouml;rare f&ouml;r kortare tid &auml;n ett &aring;r,

diesel: s&aring;dant dieselbr&auml;nsle som avses i drivmedelslagen,

f&ouml;rnybara br&auml;nslen: s&aring;dana f&ouml;rnybara br&auml;nslen som framst&auml;lls
ur f&ouml;rnybara energik&auml;llor enligt definitionen i artikel 2 i
Europaparlamentets och r&aring;dets direktiv 2001/77/EG av den 27
september 2001 om fr&auml;mjande av el producerad fr&aring;n f&ouml;rnybara
energik&auml;llor p&aring; den inre marknaden f&ouml;r el, senast &auml;ndrat genom
Europaparlamentets och r&aring;dets direktiv 2009/28/EG,

leasing: hyra av en bil med en best&auml;md hyrestid p&aring; minst ett
&aring;r. F&ouml;rordning (2011:351).

<p>3 § Med milj&ouml;bil avses i denna f&ouml;rordning en personbil som
uppfyller kraven f&ouml;r befrielse fr&aring;n fordonsskatt enligt 2 kap.
11 a § v&auml;gtrafikskattelagen (2006:227).
F&ouml;rordning (2011:351).

<p>4 § Andra beteckningar som anv&auml;nds i denna f&ouml;rordning har samma
betydelse som i lagen (2001:559) om v&auml;gtrafikdefinitioner och i
f&ouml;rordningen (2001:651) om v&auml;gtrafikdefinitioner.

<p>Milj&ouml;krav vid myndigheters ink&ouml;p, leasing och anv&auml;ndning av
bilar

Personbilar

5 § De personbilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om ska vara milj&ouml;bilar.

<p>Det kravet g&auml;ller inte

1. personbilar med fler &auml;n fyra sittplatser ut&ouml;ver
f&ouml;rarplatsen,

2. utryckningsfordon,

3. fordon som anv&auml;nds i spaningsverksamhet inom Polisen,
Tullverket eller Kustbevakningen, eller

4. personbilar som &auml;r s&auml;rskilt anpassade f&ouml;r personskydd.

<p>Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet &auml;ven i andra fall
k&ouml;pa in eller ing&aring; leasingavtal om en personbil som inte &auml;r en
milj&ouml;bil.

<p>6 § Minst 50 procent av det totala antalet personbilar som &auml;r
utryckningsfordon som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om under ett kalender&aring;r ska vara milj&ouml;bilar.

<p>Det kravet g&auml;ller inte personbilar med fler &auml;n fyra sittplatser
ut&ouml;ver f&ouml;rarplatsen.

<p>7 § De personbilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om och som inte &auml;r milj&ouml;bilar f&aring;r sl&auml;ppa ut h&ouml;gst
225 gram koldioxid per kilometer vid blandad k&ouml;rning enligt
uppgift i v&auml;gtrafikregistret eller motsvarande utl&auml;ndska
register.

<p>Det kravet g&auml;ller inte

1. utryckningsfordon,

2. fordon som anv&auml;nds i spaningsverksamhet inom Polisen,
Tullverket eller Kustbevakningen, eller

3. fordon som &auml;r s&auml;rskilt anpassade f&ouml;r personskydd.

<p>8 § Personbilar som &auml;r utrustade med teknik f&ouml;r drift
endast med diesel f&aring;r sl&auml;ppa ut h&ouml;gst 5 milligram
partiklar per kilometer enligt uppgift i
v&auml;gtrafikregistret eller motsvarande utl&auml;ndska register.

<p>Det kravet g&auml;ller inte fordon som anv&auml;nds i
spaningsverksamhet inom Polisen, Tullverket eller
Kustbevakningen. F&ouml;rordning (2010:1104).

<p>9 § Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet &auml;ven i andra
fall k&ouml;pa in eller ing&aring; leasingavtal om en personbil som inte
uppfyller kraven i 7 eller 8 §.

<p>L&auml;tta lastbilar

10 § De l&auml;tta lastbilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om f&aring;r sl&auml;ppa ut h&ouml;gst 230 gram koldioxid per
kilometer vid blandad k&ouml;rning enligt uppgift i
v&auml;gtrafikregistret eller motsvarande utl&auml;ndska register.

<p>Det kravet g&auml;ller inte

1. utryckningsfordon,

2. fordon som anv&auml;nds i spaningsverksamhet inom Polisen,
Tullverket eller Kustbevakningen, eller

3. fordon som &auml;r s&auml;rskilt anpassade f&ouml;r personskydd.

<p>11 § L&auml;tta lastbilar som &auml;r utrustade med teknik f&ouml;r drift
endast med diesel f&aring;r sl&auml;ppa ut h&ouml;gst 5 milligram
partiklar per kilometer enligt uppgift i
v&auml;gtrafikregistret eller motsvarande utl&auml;ndska register.

<p>Det kravet g&auml;ller inte fordon som anv&auml;nds i
spaningsverksamhet inom Polisen, Tullverket eller
Kustbevakningen. F&ouml;rordning (2010:1104).

<p>12 § Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet &auml;ven i andra
fall k&ouml;pa in eller ing&aring; leasingavtal om en l&auml;tt lastbil som
inte uppfyller kraven i 10 eller 11 §.

<p>13 § Om det f&ouml;r en l&auml;tt lastbil saknas uppgift om
koldioxidutsl&auml;pp i v&auml;gtrafikregistret eller motsvarande
utl&auml;ndska register, ska utsl&auml;ppen enligt 10 § ber&auml;knas
utifr&aring;n uppgifter i v&auml;gtrafikregistret eller motsvarande
utl&auml;ndska register om motorns effekt, bilens tj&auml;nstevikt,
angivet br&auml;nsle och v&auml;xell&aring;da.

<p>Transportstyrelsen f&aring;r meddela f&ouml;reskrifter om hur
ber&auml;kningen ska ske. F&ouml;rordning (2010:1104).

<p>Anv&auml;ndning av bilar

14 § En myndighet ska se till att de bilar som myndigheten
anv&auml;nder och som &auml;r utrustade med teknik f&ouml;r drift helt eller
delvis med f&ouml;rnybara br&auml;nslen, i st&ouml;rsta m&ouml;jliga utstr&auml;ckning
drivs med s&aring;dana br&auml;nslen.

<p>Trafiks&auml;kerhetskrav vid myndigheters ink&ouml;p och leasing av bilar

Alkol&aring;s

15 § De bilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om ska i st&ouml;rsta m&ouml;jliga utstr&auml;ckning vara
utrustade med alkol&aring;s.

<p>16 § Myndigheterna ska str&auml;va efter att minst 75 procent av de
bilar som en myndighet &auml;ger eller leasar ska vara utrustade med
alkol&aring;s fr&aring;n och med den 1 januari 2012.

<p>17 § Kraven enligt 15 och 16 §§ g&auml;ller inte

1. utryckningsfordon,

2. fordon som anv&auml;nds i spaningsverksamhet inom Polisen,
Tullverket eller Kustbevakningen, eller

3. bilar som &auml;r s&auml;rskilt anpassade f&ouml;r personskydd.

<p>Krockskydd

18 § De personbilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om ska vara av en typ som

1. har f&aring;tt minst 32,5 po&auml;ng vid provning enligt tidigare
protokoll i det europeiska krockprovningsprogrammet (Euro
NCAP):

- Frontal impact testing protocol version 4.1, 4.2 eller
4.3,

- Side impact testing protocol version 4.1 eller 4.2,

- Pole Side impact testing protocol version 4.1, 4.2 eller
4.3,

- Assessment protocol version 4.1, 4.2 eller 4.3,

- Seat belt reminder assessment protocol version 1.2,

2. enligt intyg fr&aring;n tillverkaren har motsvarande
krockskyddsegenskaper som en s&aring;dan typ som har f&aring;tt minst
32,5 po&auml;ng vid provning enligt 1,

3. har f&aring;tt minst 31,5 po&auml;ng vid provning av skydd f&ouml;r
vuxna &aring;kande vid bed&ouml;mning enligt det senare Euro NCAP:s
Assessment Protocol – Overall Rating version 5.0, f&aring;tt
minst 2 po&auml;ng f&ouml;r pisksn&auml;rtskydd och har
bilb&auml;ltesp&aring;minnare p&aring; f&ouml;rarplatsen och fr&auml;mre sittplatsen,
eller

4. enligt intyg fr&aring;n tillverkaren har motsvarande
krockegenskaper enligt kraven i 3. F&ouml;rordning (2010:1104).

<p>19 § De personbilar som en myndighet k&ouml;per in eller ing&aring;r
leasingavtal om ska vara av en typ som

1. har f&aring;tt minst 14 po&auml;ng f&ouml;r fotg&auml;ngarskydd vid provning
enligt Euro NCAP Pedestrian Protocol version 5.1, eller

2. enligt intyg fr&aring;n tillverkaren har motsvarande
krockskyddsegenskaper som en s&aring;dan typ som har f&aring;tt minst
14 po&auml;ng vid provning enligt 1. F&ouml;rordning (2010:1104).

<p>20 § Kraven enligt 18 och 19 §§ g&auml;ller inte

1. personbilar med fler &auml;n fyra sittplatser ut&ouml;ver
f&ouml;rarplatsen, eller

2. fordon som anv&auml;nds i spaningsverksamhet inom Polisen,
Tullverket eller Kustbevakningen.

<p>Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet &auml;ven i andra fall
k&ouml;pa in eller ing&aring; leasingavtal om en personbil som inte
uppfyller kraven i 18 och 19 §§.

<p>21 § F&ouml;r personbilar d&auml;r provning inte utf&ouml;rts eller intyg inte
utf&auml;rdats enligt 18 och 19 §§, f&aring;r Transportstyrelsen meddela
f&ouml;reskrifter om

1. att tidigare versioner av de protokoll som anges i 18 och 19
§§ kan godtas, och

2. godtagbara kravniv&aring;er &auml;ven f&ouml;r andra system f&ouml;r testning av
krockskydd.

<p>Antisladdsystem

22 § De personbilar och l&auml;tta lastbilar som en myndighet k&ouml;per
in eller ing&aring;r leasingavtal om ska vara utrustade med
antisladdsystem.

<p>Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet k&ouml;pa in eller ing&aring;
leasingavtal om ett fordon som inte uppfyller kravet i f&ouml;rsta
stycket.

<p>Milj&ouml;- och trafiks&auml;kerhetskrav vid myndigheters upphandling av
vissa v&auml;gtransporter

Bilhyra

23 § Vid upphandling av hyra av personbilar med fyra
sittplatser eller f&auml;rre ut&ouml;ver f&ouml;rarplatsen ska myndigheten
v&auml;lja milj&ouml;bilar som uppfyller kraven i 18, 19 och 22 §§.

<p>24 § Vid upphandling av hyra av personbilar med fler &auml;n fyra
sittplatser ut&ouml;ver f&ouml;rarplatsen och l&auml;tta lastbilar ska
myndigheten v&auml;lja fordon som uppfyller kraven i 7-13 §§.

<p>25 § Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet vid
upphandling av bilhyra v&auml;lja fordon som inte uppfyller de krav
som avses i 23 och 24 §§.

<p>Taxiresor

26 § Vid upphandling av taxiresor som ska utf&ouml;ras med
personbilar med fyra sittplatser eller f&auml;rre ut&ouml;ver
f&ouml;rarplatsen ska myndigheten v&auml;lja milj&ouml;bilar som uppfyller
kraven i 18, 19 och 22 §§.

<p>27 § Vid upphandling av taxiresor som ska utf&ouml;ras med
personbilar med fler &auml;n fyra sittplatser ut&ouml;ver f&ouml;rarplatsen
och l&auml;tta lastbilar ska myndigheten v&auml;lja fordon som uppfyller
kraven i 7-13 §§.

<p>28 § Om det finns s&auml;rskilda sk&auml;l f&aring;r en myndighet vid
upphandling av taxiresor v&auml;lja fordon som inte uppfyller de
krav som avses i 26 och 27 §§.

<p>29 § Vid upphandling av taxiresor ska en myndighet se till att
bilar som &auml;r utrustade med teknik f&ouml;r drift helt eller delvis
med f&ouml;rnybara br&auml;nslen, i st&ouml;rsta m&ouml;jliga utstr&auml;ckning drivs
med s&aring;dana br&auml;nslen.

<p>Redovisningskrav

30 § Samtliga myndigheter ska senast den 1 mars varje &aring;r
l&auml;mna en redog&ouml;relse till Transportstyrelsen f&ouml;r sina
ink&ouml;p, sin leasing och sina upphandlingar under det
f&ouml;reg&aring;ende kalender&aring;ret. Av redog&ouml;relsen ska f&ouml;ljande
uppgifter framg&aring;:

1. hur m&aring;nga bilar som k&ouml;pts in och leasats under &aring;ret,
f&ouml;rdelat p&aring; fordonsslag,

2. hur m&aring;nga upphandlingar av bilhyra och taxiresor som
har gjorts under &aring;ret,

3. med vilken teknik f&ouml;r drift som ink&ouml;pta och leasade
bilar &auml;r utrustade,

4. hur stor andel av de ink&ouml;pta och leasade personbilarna
och l&auml;tta lastbilarna som &auml;r utryckningsfordon eller som
&auml;r s&auml;rskilt anpassade f&ouml;r personskydd,

5. hur stor den sammanlagda volymen av f&ouml;rbrukat br&auml;nsle
&auml;r f&ouml;r s&aring;dana milj&ouml;bilar som &auml;r utrustade med teknik f&ouml;r
drift helt eller delvis med alternativt br&auml;nsle, f&ouml;rdelat
p&aring; slag av br&auml;nslen och fordonsslag,

6. hur stor andel av de ink&ouml;pta och leasade bilarna och av
de bilar som myndigheten &auml;ger eller leasar som &auml;r
utrustade med alkol&aring;s, och

7. vilka avsteg som myndigheten har gjort fr&aring;n
best&auml;mmelserna i denna f&ouml;rordning med st&ouml;d av 5 § tredje
stycket, 9 §, 12 §, 20 § andra stycket, 22 § andra
stycket, 25 eller 28 §, samt vilka s&auml;rskilda sk&auml;l som har
motiverat dessa avsteg. F&ouml;rordning (2010:1104).

<p>31 § Transportstyrelsen f&aring;r meddela f&ouml;reskrifter om hur en
myndighets rapportering enligt 30 § ska ske.

<p>32 § Transportstyrelsen ska g&ouml;ra en uppf&ouml;ljning av
myndigheternas redog&ouml;relser enligt 30 § och i den
inkludera en s&aring;dan redog&ouml;relse som avses d&auml;r f&ouml;r den egna
verksamheten. Uppf&ouml;ljningen ska l&auml;mnas till regeringen
senast den 1 april varje &aring;r. F&ouml;rordning (2010:1104).

<p>&Ouml;verg&aring;ngsbest&auml;mmelser

2009:1

1. Denna f&ouml;rordning tr&auml;der i kraft den 1 januari 2010 s&aring;vitt
avser 19 § och i &ouml;vrigt den 1 februari 2009.

<p>2. Best&auml;mmelserna i 23-29 §§ till&auml;mpas inte i fr&aring;ga om
upphandlingar som en myndighet har p&aring;b&ouml;rjat f&ouml;re
ikrafttr&auml;dandet.

<p>3. F&ouml;rordningen (2004:1364) om myndigheters ink&ouml;p och leasing
av milj&ouml;bilar ska upph&ouml;ra att g&auml;lla vid utg&aring;ngen av januari
2009. F&ouml;r tiden till och med den 31 december 2008 ska dock en
redog&ouml;relse l&auml;mnas enligt 10 och 11 §§ i den upph&auml;vda
f&ouml;rordningen.</pre>
</pre>

<table width="600" cellspacing="0" cellpadding="0">
  <tr VALIGN="top">
    <td width="600" height="5">
    <img src="/images/streck.gif" width="480" height="8"></td>
  </tr>
  <tr VALIGN="top">
    <td ALIGN="left"><font SIZE="2">
    
    
    
</font></td>
  </tr>
</table>

<table width="470" cellspacing="0" cellpadding="0">
  <tr valign="top">
    <td align="center"></td>
  </tr>
</table>
</body>
</html>
